{
  "about.text": "This app first started as a graduation project with the main purpose of providing an accessible source of knowledge to people, I’ve written all the content myself based on years of treatment and I do not discourage the use of the medication whatsoever, actually I encourage it because I cannot live without it. So I’ll actually review the content and try to present it in a more encouraging way.",
  "about.text2": "Lastly, I just wanted to clarify that the app has unexpectedly gained a lot of attention and it had thousands of downloads over night but unfortunately I’m a single person maintaining all the content and also all the development of the app without any help or any sort of income from it, thus which is the reason why it’s been so hard for me to maintain it.\nI hope that this could help clarify things and I’ll definitely address the points that you’ve mentioned.",
  "about.title": "About",
  "contact.submit": "Submit",
  "contact.subtitle": "We'd love to hear more about your story and the techniques and experience that you've developed to deal with that.",
  "contact.title": "Share your story",
  "disclaimer.title": "This app is for educational purposes only and does not reflect a medical opinion.{br}ADHD can only be diagnosed by a medical professional!",
  "download.android": "Get it on Google Play",
  "download.description": "Available for all iOS and Android devices",
  "download.ios": "Download on iOS",
  "download.title": "Download Now",
  "features.card.description1": "Test for ADHD, Attention-Deficit or Hyperactivity disorders",
  "features.card.description2": "Learn how to deal with ADHD in a practical, simple and interactive way",
  "features.card.description3": "Analyze your emotions in real time and receive feedback for possible actions that may help you in that moment",
  "features.card.title1": "Diagnostics",
  "features.card.title2": "Comprehensive Guides",
  "features.card.title3": "Emotion Analysis",
  "features.title": "Features",
  "footer.title": "Made with {heartIcon} by Renan Sigolo",
  "hero.title": "The first ADHD app with cognitive analysis!",
  "highlights.learn-subtitle": "When dealing with ADHD - information is key! This app provides you tips and techniques created and tested from people with ADHD to people with ADHD. Moreover, you'll have access to heaps of tactiques used by psychologists to manage the disorder.",
  "highlights.learn-title": "Learn to manage ADHD",
  "highlights.what-subtitle": "The My ADHD app is a powerful tool that scans your current mood and based on an sofisticated Artificial Intelligence analysis, provides you with real-time suggestions to improve your mood and your everyday life.",
  "highlights.what-title": "What is it?"
}
