{
  "contact.form.email.error": "A valid email is required",
  "contact.form.email.placeholder": "Enter your email",
  "contact.form.email.title": "Email",
  "contact.form.language.title": "Language",
  "contact.form.message.error": "Your message is too short",
  "contact.form.message.placeholder": "Enter your message",
  "contact.form.message.title": "Message",
  "contact.form.name.error": "Your name is required",
  "contact.form.name.placeholder": "Enter your name",
  "contact.form.name.title": "Name",
  "contact.submit": "Submit",
  "contact.subtitle": "This is a space for you to share freely any comments, issues, bugs and suggestions that you might have when using the My ADHD app.",
  "contact.success": "Thank you for your message!",
  "contact.title": "Share your comments",
  "disclaimer.title": "This app is for educational purposes only and does not reflect a medical opinion.{br}ADHD can only be diagnosed by a medical professional!",
  "download.android": "Get it on Google Play",
  "download.description": "Available for all iOS and Android devices",
  "download.ios": "Download on iOS",
  "download.title": "Download Now",
  "features.card.description1": "Test for ADHD, Attention-Deficit or Hyperactivity disorders",
  "features.card.description2": "Learn how to deal with ADHD in a practical, simple and interactive way",
  "features.card.description3": "Analyze your emotions in real time and receive feedback for possible actions that may help you in that moment",
  "features.card.title1": "Diagnostics",
  "features.card.title2": "Comprehensive Guides",
  "features.card.title3": "Emotion Analysis",
  "features.title": "Features",
  "footer.privacy-policy": "Privacy Policy",
  "footer.title": "Made with {heartIcon} by Renan Sigolo",
  "hero.title": "The first app with cognitive analysis for people with ADHD!",
  "highlight.learn-subtitle": "When dealing with ADHD - information is key! This app provides you tips and techniques created and tested from people with ADHD to people with ADHD. Moreover, you'll have access to heaps of tactiques used by psychologists to manage the disorder.",
  "highlight.learn-title": "Develop ADHD Intelligence",
  "highlight.what-subtitle": "The My ADHD app is a powerful tool that scans your current mood and based on an sofisticated Artificial Intelligence analysis, provides you with real-time suggestions to improve your mood and your everyday life.",
  "highlight.what-title": "What is it?",
  "privacy-policy.text": "<strong>Privacy Policy</strong>\n<p>Renan Sigolo Ferreira built the My ADHD app as a Free app. This SERVICE is provided by Renan Sigolo Ferreira at no cost and is intended for use as is.</p>\n<p>This page is used to inform visitors regarding my policies with the collection, use, and disclosure of Personal Information if anyone decided to use my Service.</p>\n<p>If you choose to use my Service, then you agree to the collection and use of information in relation to this policy. The Personal Information that I collect is used for providing and improving the Service. I will not use or share your information with anyone except as described in this Privacy Policy.</p>\n<p>The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions, which is accessible at My ADHD unless otherwise defined in this Privacy Policy.</p>\n\n<p><strong>Information Collection and Use</strong></p>\n<p>For a better experience, while using our Service, I may require you to provide us with certain personally identifiable information, including but not limited to a Photo.</p>\n<div>\n  <p>The app does use third party services that may collect information used to identify you.</p>\n  <p>Link to privacy policy of third party service providers used by the app</p>\n  <ul>\n    <li>\n      <a\n        href=\"https://www.google.com/policies/privacy/\"\n        target=\"_blank\"\n        rel=\"noopener noreferrer\"\n      >\n        Google Play Services\n      </a>\n    </li>\n    <li>\n      <a\n        href=\"https://firebase.google.com/policies/analytics\"\n        target=\"_blank\"\n        rel=\"noopener noreferrer\"\n      >\n        Google Analytics for Firebase\n      </a>\n    </li>\n  </ul>\n</div>\n\n<p><strong>Log Data</strong></p>\n<p>I want to inform you that whenever you use my Service, in a case of an error in the app I collect data and information (through third party products) on your phone called Log Data. This Log Data may include information such as your device Internet Protocol (“IP”) address, device name, operating system version, the configuration of the app when utilizing my Service, the time and date of your use of the Service, and other statistics.</p>\n\n<p><strong>Cookies</strong></p>\n<p>Cookies are files with a small amount of data that are commonly used as anonymous unique identifiers. These are sent to your browser from the websites that you visit and are stored on your device's internal memory.</p>\n<p>This Service does not use these “cookies” explicitly. However, the app may use third party code and libraries that use “cookies” to collect information and improve their services. You have the option to either accept or refuse these cookies and know when a cookie is being sent to your device. If you choose to refuse our cookies, you may not be able to use some portions of this Service.</p>\n\n<p><strong>Service Providers</strong></p>\n<p>I may employ third-party companies and individuals due to the following reasons:</p>\n<ul>\n  <li>To facilitate our Service;</li>\n  <li>To provide the Service on our behalf;</li>\n  <li>To perform Service-related services; or</li>\n  <li>To assist us in analyzing how our Service is used.</li>\n</ul>\n<p>I want to inform users of this Service that these third parties have access to your Personal Information. The reason is to perform the tasks assigned to them on our behalf. However, they are obligated not to disclose or use the information for any other purpose.</p>\n\n<p><strong>Security</strong></p>\n<p>I value your trust in providing us your Personal Information, thus we are striving to use commercially acceptable means of protecting it. But remember that no method of transmission over the internet, or method of electronic storage is 100% secure and reliable, and I cannot guarantee its absolute security.</p>\n\n<p><strong>Links to Other Sites</strong></p>\n<p>This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by me. Therefore, I strongly advise you to review the Privacy Policy of these websites. I have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.</p>\n\n<p><strong>Children’s Privacy</strong></p>\n<p>These Services do not address anyone under the age of 13. I do not knowingly collect personally identifiable information from children under 13. In the case I discover that a child under 13 has provided me with personal information, I immediately delete this from our servers. If you are a parent or guardian and you are aware that your child has provided us with personal information, please contact me so that I will be able to do necessary actions.</p>\n\n<p><strong>Changes to This Privacy Policy</strong></p>\n<p>I may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. I will notify you of any changes by posting the new Privacy Policy on this page.</p>\n<p>This policy is effective as of 2020-08-08</p>\n\n<p><strong>Contact Us</strong></p>\n<p>If you have any questions or suggestions about my Privacy Policy, do not hesitate to contact me at contact@myadhd.app.</p>",
  "privacy-policy.title": "Privacy Policy"
}
