{
  "banner.message": "O recurso de Análise de Emoções está indisponível no momento. Estamos trabalhando duro para trazê-lo de volta o mais rápido possível.",
  "contact.form.email.error": "É necessário um e-mail válido",
  "contact.form.email.placeholder": "Insira seu email",
  "contact.form.email.title": "Email",
  "contact.form.error": "Ops, algo deu errado...",
  "contact.form.language.title": "Idioma",
  "contact.form.message.error": "Sua mensagem é muito curta",
  "contact.form.message.placeholder": "Deixe sua mensagem aqui...",
  "contact.form.message.title": "Mensagem",
  "contact.form.name.error": "Este campo é necessário",
  "contact.form.name.placeholder": "Digite seu nome",
  "contact.form.name.title": "Nome",
  "contact.form.success.description": "Entraremos em contato com você o mais rápido possível.",
  "contact.form.success.title": "Obrigado pela sua mensagem!",
  "contact.submit": "Enviar",
  "contact.subtitle": "Este é um espaço para você compartilhar livremente quaisquer comentários, problemas, bugs e sugestões que você possa ter ao utilizar o aplicativo My ADHD.",
  "contact.title": "Compartilhe seus comentários",
  "disclaimer.title": "Este aplicativo é apenas para fins educacionais e não reflete uma opinião médica.{br}TDAH só pode ser diagnosticado por um profissional médico!",
  "download.android": "Disponível no Google Play",
  "download.subtitle": "Disponível para todos os dispositivos iOS e Android",
  "download.ios": "Baixar no iOS",
  "download.title": "Baixe Agora",
  "features.card.description1": "Testes para distúrbios de TDAH, Déficit de Atenção ou Hiperatividade",
  "features.card.description2": "Aprenda a lidar com o TDAH de maneira prática, simples e interativa",
  "features.card.description3": "Analise suas emoções em tempo real e receba feedback de possíveis ações que possam ajudá-lo naquele momento",
  "features.card.title1": "Diagnósticos",
  "features.card.title2": "Tutoriais",
  "features.card.title3": "Análise de emoção",
  "features.title": "Características",
  "footer.title": "Feito com {heartIcon} por {owner}",
  "hero.title": "O primeiro aplicativo de TDAH com análise cognitiva!",
  "highlight.0.subtitle": "Ao lidar com o TDAH - a informação é fundamental! Este aplicativo fornece dicas e técnicas criadas e testadas de pessoas com TDAH para pessoas com TDAH. Além disso, você terá acesso a montes de táticas usadas por psicólogos para gerenciar o distúrbio.",
  "highlight.0.title": "Aprimore seu conhecimento sobre TDAH",
  "highlight.1.subtitle": "O aplicativo My ADHD é uma ferramenta poderosa que analisa seu humor atual e, com base em uma sofisticada análise de Inteligência Artificial, fornece sugestões em tempo real para melhorar seu humor e sua vida cotidiana.",
  "highlight.1.title": "O que esse app faz?",
  "privacy-policy.text": "<strong>Política de Privacidade</strong>\n<p>Renan Sigolo Ferreira construiu o aplicativo My ADHD como um aplicativo gratuito. Este SERVIÇO é fornecido por Renan Sigolo Ferreira sem nenhum custo e deve ser usado como está.</p>\n<p>Esta página é usada para informar os visitantes sobre minhas políticas de coleta, uso e divulgação de Informações Pessoais, caso alguém decida usar meu Serviço.</p>\n<p>Se você optar por usar o meu serviço, concorda com a coleta e uso de informações em relação a esta política. As informações pessoais que recolho são usadas para fornecer e melhorar o serviço. Não vou usar ou compartilhar suas informações com ninguém, exceto conforme descrito nesta Política de Privacidade.</p>\n<p>Os termos usados ​​nesta Política de Privacidade têm os mesmos significados que em nossos Termos e Condições, que podem ser acessados ​​em My ADHD, a menos que definido de outra forma nesta Política de Privacidade.</p>\n\n<p><strong>Coleta e uso de informações</strong></p>\n<p>Para uma melhor experiência, ao usar nosso Serviço, posso exigir que você nos forneça certas informações de identificação pessoal, incluindo, mas não se limitando a, Foto.</p>\n<p>O aplicativo usa serviços de terceiros que podem coletar informações usadas para identificá-lo.</p>\n<p>Link para a política de privacidade de provedores de serviços terceirizados usados ​​pelo aplicativo</p>\n<ul>\n  <li>\n    <a\n      href=\"https://www.google.com/policies/privacy/\"\n      target=\"_blank\"\n      rel=\"noopener noreferrer\"\n    >\n      Serviços do Google Play\n    </a>\n  </li>\n  <li>\n    <a\n      href=\"https://firebase.google.com/policies/analytics\"\n      target=\"_blank\"\n      rel=\"noopener noreferrer\"\n    >\n      Google Analytics para Firebase\n    </a>\n  </li>\n</ul>\n\n<p><strong>Dados de registro</p></strong>\n<p>Quero informar que sempre que você utiliza o meu Serviço, em caso de erro no aplicativo, eu coleto dados e informações (por meio de produtos de terceiros) no seu telefone chamado Log Data. Estes dados de registro podem incluir informações como endereço de protocolo de Internet (\"IP\") do dispositivo, nome do dispositivo, versão do sistema operacional, configuração do aplicativo ao utilizar meu serviço, a hora e data de uso do serviço e outras estatísticas.</p>\n\n<p><strong>Cookies</p></strong>\n<p>Cookies são arquivos com uma pequena quantidade de dados que são comumente usados ​​como identificadores exclusivos anônimos. Eles são enviados para o seu navegador a partir dos sites que você visita e são armazenados na memória interna do seu dispositivo.</p>\n<p>Este serviço não usa esses “cookies” explicitamente. No entanto, o aplicativo pode usar código de terceiros e bibliotecas que usam “cookies” para coletar informações e melhorar seus serviços. Você tem a opção de aceitar ou recusar esses cookies e saber quando um cookie está sendo enviado para o seu dispositivo. Se você optar por recusar nossos cookies, pode não ser capaz de usar algumas partes deste Serviço.</p>\n\n<p><strong>Provedores de serviço</p></strong>\n<p>Posso empregar empresas terceirizadas e indivíduos pelos seguintes motivos:</p>\n<ul>\n  <li>Para facilitar o nosso serviço;</li>\n  <li>Para fornecer o Serviço em nosso nome;</li>\n  <li>Para realizar serviços relacionados com o serviço; ou</li>\n  <li>Para nos ajudar a analisar como nosso serviço é usado.</li>\n</ul>\n<p>Desejo informar aos usuários deste Serviço que esses terceiros têm acesso às suas Informações Pessoais. O motivo é realizar as tarefas atribuídas a eles em nosso nome. No entanto, eles são obrigados a não divulgar ou usar as informações para qualquer outra finalidade.</p>\n\n<p><strong>Segurança</p></strong>\n<p>Valorizo sua confiança em nos fornecer suas informações pessoais, portanto, estamos nos empenhando para usar meios comercialmente aceitáveis de protegê-las. Mas lembre-se que nenhum método de transmissão pela internet, ou método de armazenamento eletrônico é 100% seguro e confiável, e não posso garantir sua segurança absoluta.</p>\n\n<p><strong>Links para outros sites</p></strong>\n<p>Este serviço pode conter links para outros sites. Se você clicar em um link de terceiros, você será direcionado a esse site. Observe que esses sites externos não são operados por mim. Portanto, recomendo fortemente que você reveja a Política de Privacidade desses sites. Não tenho controle e não assumo responsabilidade pelo conteúdo, políticas de privacidade ou práticas de quaisquer sites ou serviços de terceiros.</p>\n\n<p><strong>Privacidade Infantil</p></strong>\n<p>Estes Serviços não se dirigem a ninguém com idade inferior a 13 anos. Não recolho intencionalmente informações de identificação pessoal de crianças com menos de 13 anos. No caso de descobrir que uma criança com menos de 13 anos forneceu-me informações pessoais, as elimino imediatamente dos nossos servidores. Se você é um pai ou responsável e está ciente de que seu filho nos forneceu informações pessoais, entre em contato comigo para que eu possa tomar as medidas necessárias.</p>\n\n<p><strong>Mudanças nesta Política de Privacidade</p></strong>\n<p>Posso atualizar nossa Política de Privacidade de tempos em tempos. Portanto, recomendamos que você reveja esta página periodicamente para verificar quaisquer alterações. Irei notificá-lo de quaisquer alterações, postando a nova Política de Privacidade nesta página.</p>\n<p>Esta política é válida a partir de 08/08/2020</p>\n\n<p><strong>Contate-Nos</p></strong>\n<p>Se você tiver alguma dúvida ou sugestão sobre a minha Política de Privacidade, não hesite em me contatar em contact@myadhd.app.</p>",
  "privacy-policy.title": "Política de Privacidade",
  "support.title": "Supporte",
  "support.subtitle": "Como podemos ajudá-lo?",
  "faq.title": "Perguntas frequentes",
  "404.title": "Página não encontrada.",
  "404.description": "Desculpe, não conseguimos encontrar a página que você está procurando.",
  "404.link": "Ir para página inicial"
}
