{
  "contact.form.email.error": "Se requiere un correo electrónico válido",
  "contact.form.email.placeholder": "Introduce tu correo electrónico",
  "contact.form.email.title": "Correo electrónico",
  "contact.form.language.title": "Idioma",
  "contact.form.message.error": "Tu mensaje es muy corto",
  "contact.form.message.placeholder": "Ingrese su mensaje",
  "contact.form.message.title": "Mensaje",
  "contact.form.name.error": "Tu nombre es requerido",
  "contact.form.name.placeholder": "Introduzca su nombre",
  "contact.form.name.title": "Nombre",
  "contact.form.success.description": "Nos comunicaremos contigo lo antes posible.",
  "contact.form.success.title": "¡Gracias por tu mensaje!",
  "contact.submit": "Enviar",
  "contact.subtitle": "Este es un espacio para que comparta libremente cualquier comentario, problema, error y sugerencia que pueda tener al usar la aplicación My ADHD.",
  "contact.title": "Comparta sus comentarios",
  "disclaimer.title": "Esta aplicación es solo para fines educativos y no refleja una opinión médica.{br}¡TDAH solo puede ser diagnosticado por un profesional médico!",
  "download.android": "Disponible en Google Play",
  "download.description": "Disponible para todos los dispositivos iOS y Android",
  "download.ios": "Descargar en iOS",
  "download.title": "Descargar ahora!",
  "features.card.description1": "Prueba de TDAH, déficit de atención o trastornos de hiperactividad",
  "features.card.description2": "Aprenda a lidiar con el TDAH de una manera práctica, simple e interactiva",
  "features.card.description3": "Analice sus emociones en tiempo real y reciba comentarios sobre posibles acciones que pueden ayudarlo en ese momento",
  "features.card.title1": "Diagnósticos",
  "features.card.title2": "Guías",
  "features.card.title3": "Análisis de emociones",
  "features.title": "Caracteristicas",
  "footer.copyright": "Todos los derechos reservados.",
  "footer.privacy-policy": "Política de Privacidad",
  "footer.title": "Hecho con {heartIcon} por Renan Sigolo",
  "hero.title": "¡La primera aplicación de TDAH con análisis cognitivo!",
  "highlight.0.subtitle": "Cuando se trata de TDAH, ¡la información es clave! Esta aplicación le proporciona consejos y técnicas creadas y probadas desde personas con TDAH hasta personas con TDAH. Además, tendrá acceso a un montón de tácticas utilizadas por los psicólogos para controlar el trastorno.",
  "highlight.0.title": "Desarrollar inteligencia ADHD",
  "highlight.1.subtitle": "La aplicación My ADHD es una herramienta poderosa que analiza su estado de ánimo actual y, basada en un sofisticado análisis de Inteligencia Artificial, le brinda sugerencias en tiempo real para mejorar su estado de ánimo y su vida cotidiana.",
  "highlight.1.title": "¿Qué es?",
  "privacy-policy.text": "<p><strong>Política de privacidad</strong></p>\n<p>Renan Sigolo Ferreira creó la aplicación My ADHD como una aplicación gratuita. Este SERVICIO es proporcionado por Renan Sigolo Ferreira sin costo y está destinado a ser utilizado tal cual.</p>\n<p>Esta página se utiliza para informar a los visitantes sobre mis políticas con la recopilación, el uso y la divulgación de información personal si alguien decide utilizar mi Servicio.</p>\n<p>Si elige utilizar mi Servicio, entonces acepta la recopilación y el uso de información en relación con esta política. La información personal que recopilo se utiliza para proporcionar y mejorar el servicio. No usaré ni compartiré su información con nadie excepto como se describe en esta Política de privacidad.</p>\n<p>Los términos utilizados en esta Política de privacidad tienen el mismo significado que en nuestros Términos y condiciones, a los que se puede acceder en My ADHD a menos que se defina lo contrario en esta Política de privacidad.</p>\n\n<p><strong>Recopilación y uso de información</strong><p>\n<p>Para una mejor experiencia, mientras utiliza nuestro Servicio, es posible que le solicite que nos proporcione cierta información de identificación personal, que incluye, entre otros, la Imagen.</p>\n\n<p>La aplicación utiliza servicios de terceros que pueden recopilar información utilizada para identificarlo.</p>\n<p>Enlace a la política de privacidad de los proveedores de servicios externos utilizados por la aplicación</p>\n<ul>\n    <li>\n      <a\n        href=\"https://www.google.com/policies/privacy/\"\n        target=\"_blank\"\n        rel=\"noopener noreferrer\"\n      >\n        Servicios de Google Play\n      </a>\n    </li>\n    <li>\n      <a\n        href=\"https://firebase.google.com/policies/analytics\"\n        target=\"_blank\"\n        rel=\"noopener noreferrer\"\n      >\n        Google Analytics para Firebase\n      </a>\n    </li>\n</ul>\n\n<p><strong>Dato de registro</strong></p>\n<p>Quiero informarle que cada vez que utiliza mi Servicio, en caso de un error en la aplicación, recopilo datos e información (a través de productos de terceros) en su teléfono llamado Datos de registro. Estos Datos de registro pueden incluir información como la dirección de Protocolo de Internet (\"IP\") de su dispositivo, el nombre del dispositivo, la versión del sistema operativo, la configuración de la aplicación cuando utiliza mi Servicio, la hora y fecha de su uso del Servicio y otras estadísticas.</p>\n\n<p><strong>Cookies</strong></p>\n<p>Las cookies son archivos con una pequeña cantidad de datos que se utilizan comúnmente como identificadores únicos anónimos. Estos se envían a su navegador desde los sitios web que visita y se almacenan en la memoria interna de su dispositivo.</p>\n<p>Este Servicio no utiliza estas \"cookies\" explícitamente. Sin embargo, la aplicación puede utilizar códigos de terceros y bibliotecas que utilizan \"cookies\" para recopilar información y mejorar sus servicios. Tiene la opción de aceptar o rechazar estas cookies y saber cuándo se envía una cookie a su dispositivo. Si decide rechazar nuestras cookies, es posible que no pueda utilizar algunas partes de este Servicio.</p>\n\n<p><strong>Proveedores de servicio</strong></p>\n<p>Puedo emplear a empresas e individuos de terceros por las siguientes razones:</p>\n<ul>\n  <li>Para facilitar nuestro Servicio;</li>\n  <li>Para proporcionar el Servicio en nuestro nombre;</li>\n  <li>Para realizar servicios relacionados con el servicio; or</li>\n  <li>Para ayudarnos a analizar cómo se utiliza nuestro Servicio.</li>\n</ul>\n<p>Quiero informar a los usuarios de este Servicio que estos terceros tienen acceso a su Información personal. El motivo es realizar las tareas que se les asignen en nuestro nombre. Sin embargo, están obligados a no divulgar ni utilizar la información para ningún otro propósito.</p>\n\n<p><strong>Seguridad</strong><p>\n<p>Valoro su confianza al proporcionarnos su información personal, por lo que nos esforzamos por utilizar medios comercialmente aceptables para protegerla. Pero recuerde que ningún método de transmisión a través de Internet o método de almacenamiento electrónico es 100% seguro y confiable, y no puedo garantizar su seguridad absoluta.</p>\n\n<p><strong>Enlaces a otros sitios</strong></p>\n<p>Este Servicio puede contener enlaces a otros sitios. Si hace clic en un enlace de un tercero, se le dirigirá a ese sitio. Tenga en cuenta que estos sitios externos no son operados por mí. Por lo tanto, le recomiendo encarecidamente que revise la Política de privacidad de estos sitios web. No tengo control ni asumo ninguna responsabilidad por el contenido, las políticas de privacidad o las prácticas de los sitios o servicios de terceros.</p>\n\n<p><strong>Privacidad de los niños</strong></p>\n<p>Estos Servicios no se dirigen a nadie menor de 13 años. No recopilo a sabiendas información de identificación personal de niños menores de 13 años. En el caso de que descubra que un niño menor de 13 años me ha proporcionado información personal, la elimino inmediatamente de nuestros servidores. Si usted es padre o tutor y sabe que su hijo nos ha proporcionado información personal, comuníquese conmigo para que pueda realizar las acciones necesarias.</p>\n\n<p><strong>Cambios a esta política de privacidad</strong><p>\n<p>Puedo actualizar nuestra Política de privacidad de vez en cuando. Por lo tanto, le recomendamos que revise esta página periódicamente para ver si hay cambios. Le notificaré cualquier cambio publicando la nueva Política de privacidad en esta página.</p>\n<p>Esta política es efectiva a partir del 2020-08-08</p>\n\n<p><strong>Contáctenos</strong></p>\n<p>Si tiene alguna pregunta o sugerencia sobre mi Política de privacidad, no dude en ponerse en contacto conmigo en contact@myadhd.app.</p>",
  "privacy-policy.title": "Política de Privacidad"
}
